@extends('layouts.app')
@section('title', 'Новини')
@section('news', 'selected')
@section('css', 'css/news.css')

@section('news-content')
<div class="container">
  <h1 class="title">НОВИНИ МЕДИЧНОГО ЦЕНТРУ</h1>
    <div class="main_slider">
        <div class="glide">
            <div class="glide__track" data-glide-el="track">
              <ul class="glide__slides">
                <li class="glide__slide"><img src="images/pic1.jpg" alt=""></li>
                <li class="glide__slide"><img src="images/pic2.jpg" alt=""></li>
                <li class="glide__slide"><img src="images/pic3.jpg" alt=""></li>
              </ul>
            </div>
            <div class="glide__arrows" data-glide-el="controls">
                <button class="glide__arrow glide__arrow--left" data-glide-dir="<"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 40 40" width="40" height="40"><path d="m15.5 0.932-4.3 4.38 14.5 14.6-14.5 14.5 4.3 4.4 14.6-14.6 4.4-4.3-4.4-4.4-14.6-14.6z"></path></svg></button>
                <button class="glide__arrow glide__arrow--right" data-glide-dir=">"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 40 40" width="40" height="40"><path d="m15.5 0.932-4.3 4.38 14.5 14.6-14.5 14.5 4.3 4.4 14.6-14.6 4.4-4.3-4.4-4.4-14.6-14.6z"></path></svg></button>
            </div>
        </div>
    </div>
  <section class="news-content">
    <div class="news-grid">
      <div class="new">
        <h3>Корпус Гиппократа</h3>
        <p class="new-date">400 год до н.э.</p>
        <img src="images/news-pic.jpg" alt="new">
        <p class="new-description">
          Имя знаменитого врача Гиппократа, заложившего основы медицины как науки, связано с разнородной коллекцией медицинских трактатов, известной как Гиппократовский корпус.
  <br> Следует отметить, что учение Гиппократовского корпуса в литературе неотделимо от имени Гиппократа.
  <br> - Гиппократ является одним из первых, кто учил, что заболевания возникают вследствие природных причин.
  <br> - Учение Гиппократа состояло в том, что заболевание является не наказанием богов, а последствием природных факторов.
  <br> - В сборнике Гиппократа нет ни одного упоминания о мистическом характере в происхождении болезней. 
  <br> - В то же время учение Гиппократа во многих случаях основывалось на неверных предпосылках. 
  <br> - В Древней Греции времён Гиппократа существовал запрет на вскрытие человеческого тела. 
  <br> - В связи с этим врачи имели весьма поверхностные знания об анатомии и физиологии человека.
  <br> Гиппократу медицина обязана появлением учения о темпераменте человека.
  <br> Заслугой Гиппократа также является определение стадийности в протекании различных заболеваний.
  <br> Заслугой Гиппократа является описание методов обследования больных — аускультации и пальпации.
  </p>
        <span class="read-more">Розгорнути / Згорнути</span>
    </div>
    <div class="new">
      <h3>Корпус Гиппократа</h3>
      <p class="new-date">400 год до н.э.</p>
      <img src="images/news-pic.jpg" alt="new">
      <p class="new-description">
        Имя знаменитого врача Гиппократа, заложившего основы медицины как науки, связано с разнородной коллекцией медицинских трактатов, известной как Гиппократовский корпус.
<br> Следует отметить, что учение Гиппократовского корпуса в литературе неотделимо от имени Гиппократа.
<br> - Гиппократ является одним из первых, кто учил, что заболевания возникают вследствие природных причин.
<br> - Учение Гиппократа состояло в том, что заболевание является не наказанием богов, а последствием природных факторов.
<br> - В сборнике Гиппократа нет ни одного упоминания о мистическом характере в происхождении болезней. 
<br> - В то же время учение Гиппократа во многих случаях основывалось на неверных предпосылках. 
<br> - В Древней Греции времён Гиппократа существовал запрет на вскрытие человеческого тела. 
<br> - В связи с этим врачи имели весьма поверхностные знания об анатомии и физиологии человека.
<br> Гиппократу медицина обязана появлением учения о темпераменте человека.
<br> Заслугой Гиппократа также является определение стадийности в протекании различных заболеваний.
<br> Заслугой Гиппократа является описание методов обследования больных — аускультации и пальпации.
</p>
      <span class="read-more">Розгорнути / Згорнути</span>
  </div>
  <div class="new">
    <h3>Корпус Гиппократа</h3>
    <p class="new-date">400 год до н.э.</p>
    <img src="images/news-pic.jpg" alt="new">
    <p class="new-description">
      Имя знаменитого врача Гиппократа, заложившего основы медицины как науки, связано с разнородной коллекцией медицинских трактатов, известной как Гиппократовский корпус.
<br> Следует отметить, что учение Гиппократовского корпуса в литературе неотделимо от имени Гиппократа.
<br> - Гиппократ является одним из первых, кто учил, что заболевания возникают вследствие природных причин.
<br> - Учение Гиппократа состояло в том, что заболевание является не наказанием богов, а последствием природных факторов.
<br> - В сборнике Гиппократа нет ни одного упоминания о мистическом характере в происхождении болезней. 
<br> - В то же время учение Гиппократа во многих случаях основывалось на неверных предпосылках. 
<br> - В Древней Греции времён Гиппократа существовал запрет на вскрытие человеческого тела. 
<br> - В связи с этим врачи имели весьма поверхностные знания об анатомии и физиологии человека.
<br> Гиппократу медицина обязана появлением учения о темпераменте человека.
<br> Заслугой Гиппократа также является определение стадийности в протекании различных заболеваний.
<br> Заслугой Гиппократа является описание методов обследования больных — аускультации и пальпации.
</p>
    <span class="read-more">Розгорнути / Згорнути</span>
</div>
<div class="new">
  <h3>Корпус Гиппократа</h3>
  <p class="new-date">400 год до н.э.</p>
  <img src="images/news-pic.jpg" alt="new">
  <p class="new-description">
    Имя знаменитого врача Гиппократа, заложившего основы медицины как науки, связано с разнородной коллекцией медицинских трактатов, известной как Гиппократовский корпус.
<br> Следует отметить, что учение Гиппократовского корпуса в литературе неотделимо от имени Гиппократа.
<br> - Гиппократ является одним из первых, кто учил, что заболевания возникают вследствие природных причин.
<br> - Учение Гиппократа состояло в том, что заболевание является не наказанием богов, а последствием природных факторов.
<br> - В сборнике Гиппократа нет ни одного упоминания о мистическом характере в происхождении болезней. 
<br> - В то же время учение Гиппократа во многих случаях основывалось на неверных предпосылках. 
<br> - В Древней Греции времён Гиппократа существовал запрет на вскрытие человеческого тела. 
<br> - В связи с этим врачи имели весьма поверхностные знания об анатомии и физиологии человека.
<br> Гиппократу медицина обязана появлением учения о темпераменте человека.
<br> Заслугой Гиппократа также является определение стадийности в протекании различных заболеваний.
<br> Заслугой Гиппократа является описание методов обследования больных — аускультации и пальпации.
</p>
  <span class="read-more">Розгорнути / Згорнути</span>
</div>
    </div>
  </section>
</div>
@endsection