@extends('layouts.app')
@section('title', 'Послуги')
@section('services', 'selected')
@section('css', 'css/services.css')

@section('services-content')
<div class="container">
  <h1 class="title">МЕДИЧНI ПОСЛУГИ</h1>
    <div class="main_slider">
        <div class="glide">
            <div class="glide__track" data-glide-el="track">
              <ul class="glide__slides">
                <li class="glide__slide"><img src="images/pic1.jpg" alt=""></li>
                <li class="glide__slide"><img src="images/pic2.jpg" alt=""></li>
                <li class="glide__slide"><img src="images/pic3c.jpg" alt=""></li>
              </ul>
            </div>
            <div class="glide__arrows" data-glide-el="controls">
                <button class="glide__arrow glide__arrow--left" data-glide-dir="<"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 40 40" width="40" height="40"><path d="m15.5 0.932-4.3 4.38 14.5 14.6-14.5 14.5 4.3 4.4 14.6-14.6 4.4-4.3-4.4-4.4-14.6-14.6z"></path></svg></button>
                <button class="glide__arrow glide__arrow--right" data-glide-dir=">"><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 40 40" width="40" height="40"><path d="m15.5 0.932-4.3 4.38 14.5 14.6-14.5 14.5 4.3 4.4 14.6-14.6 4.4-4.3-4.4-4.4-14.6-14.6z"></path></svg></button>
            </div>
        </div>
    </div>
    <section class="services-content">
      <ul class="grid">
          <li>
              <a id="lab">
                  <h4>Лабораторнi послуги</h4>
              </a>
          </li>
          <li>
              <a id="list">
                  <h4>Довiдки, направлення</h4>
              </a>
          </li>
          <li>
              <a id="vac">
                  <h4>Вакцинацiя</h4>
              </a>
          </li>
          <li>
              <a id="serv">
                  <h4>Медичний сервiс</h4>
              </a>
          </li>
      </ul>
      <h2 id="lab-info">Лабораторно iнструментальнi дослiдження</h2>
      <p>До безкоштовних з пакету медгарантій входить:</p>
      <ol>
          <li>Загальний аналіз крові з лейкоцитарною формулою.</li>
          <li>Загальний аналіз сечі.</li>
          <li>Глюкоза крові.</li>
          <li>Загальний холестерин.</li>
          <li>Вимірювання артеріального тиску.</li>
          <li>Електрокардіограма.</li>
          <li>Вимірювання ваги, зросту, окружності талії.</li>
          <li>Швидкі тести на вагітність, тропоніни, ВІЛ, вірусні гепатити.</li>
      </ol>
      <p>Додатково наш центр може надавати:</p>
      <ul class="list">
          <li>Електрокардіографія на 12-тиканальному кардіографі з
          подальшою телемедчною консультацією у провідних кардіологів
          України і не тільки</li>
          <li>Добове вимірювання артеріального тиску</li>
          <li>Повний спектр біохімічних аналізів</li>
          <li>Дерматоскопія з подальшим телемедичним консультуванням</li>
          <li>Ото-, ріно- та офтальмоскопія</li>
          <li>Проба Руф‘є під контролем кардіомонітору</li>
          <li>Пульсоксіметрія</li>
      </ul>
      <h2 id="list-info">Видача довідок, направлень, тощо</h2>
      <ul class="list">
          <li>Лікарняні листи</li>
          <li>Рецепти( за програмою «Доступні ліки», пільгові, «рожеві»...тощо)</li>
          <li>Довідки до дитячого садка та школи, як повсякденні, так і щорічні (ф.086/1 з пробою Руф‘є)</li>
          <li>Довідки до спортивних секцій та таборів</li>
          <li>Санаторно-курортні карти</li>
          <li>Довідки ВКК будь-якої складності (із заключенням вузьких спеціалістів)</li>
          <li>Електроні направлення на безкоштовні консультації, дослідження, маніпуляції( вузьки спеціалісти, УЗД діагностика,
          маммографія, колоноскопія....тощо)</li>
          <li>Передрейсові огляди водіїв</li>
      </ul>
      <h2 id="vac-info">Вакцинація</h2>
      <ul class="list">
          <li>Повний спектр безкоштовних вакцин за графіком МОЗ України</li>
          <li>Складання індивідуального графіка вакцинації</li>
          <li>Проведення вакцинації поза національним графіком (грип, вітряна віспа, ротавірус,рак матки, пневмококова інфекція....)</li>
          <li>В наявності в центрі повний спектр вакцин від міжнародних виробників( Бельгія, Франція...)</li>
      </ul>
      <h2 id="serv-info">Медичний сервіс</h2>
      <ul class="list">
          <li>Консультація сімейного лікаря за записом (без черг і повних коридорів)</li>
          <li>Виїзд лікаря за згодою додому</li>
          <li>Виїзд на дом телемедичного консультування</li>
          <li>Цілодобова медична консультація за телефоном</li>
          <li>Послуги денного стаціонару(Ви можете не лягати до лікарні для планового лікування)</li>
          <li>Послуги денного стаціонару прямо в вас на дому (виїзд медичної сестри для маніпуляції, крапельниць, виїзд лікаря з
          обладнанням для контролю стану лікування)</li>
          <li>Обслуговування і консультування малечі вдома</li>
      </ul>
  </section>
</div>
@endsection

